[
  "cmdr",
  "convert-url-to-iframe",
  "obsidian-emoji-toolbar",
  "obsidian-icon-folder",
  "media-extended",
  "obsidian-mind-map",
  "obsidian-git",
  "obsidian-style-settings",
  "surfing",
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "tag-wrangler"
]